export const quotes = [
  {
    id: 0,
    text: 'Про що б ви не мріяли — робіть. Бо в зухвалості є геній, сила і магія',
    author: 'Йоганн Вольфганг Гете',
  },
  {
    id: 1,
    text: 'Варто тільки повірити, що ви можете — і ви вже на півдорозі до цілі',
    author: 'Теодор Рузвельт',
  },
  {
    id: 2,
    text: 'Успіх — це здатність крокувати від однієї невдачі до іншої, не втрачаючи ентузіазму',
    author: 'Вінстон Черчиль',
  },
  {
    id: 3,
    text: 'Ви не повинні бути великими, щоб почати, але ви повинні почати, щоб бути великими',
    author: 'Зіг Зіглар',
  },
  {
    id: 4,
    text: 'Щоб дійти до мети, людині потрібно тільки одне — йти',
    author: 'Оноре де Бальзак',
  },
  {
    id: 5,
    text: 'Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з виду',
    author: 'Христофор Колумб',
  },
  {
    id: 6,
    text: 'Якщо ви думаєте, що можете, ви маєте рацію, якщо ви думаєте, що не можете, ви теж маєте рацію',
    author: 'Генрі Форд',
  },
  {
    id: 7,
    text: 'Свобода — це вміння сказати «так» своїм мріям. Гідність — це вміння сказати «ні» своїм страхам',
    author: 'Святослав Вакарчук',
  },
  {
    id: 8,
    text: 'Секрет втілення мрії складається з чотирьох слів: допитливість, сміливість, впевненість і сталість',
    author: 'Волт Дісней',
  },
  {
    id: 9,
    text: 'Любов - це коли нічого не соромно, нічого не страшно, розумієте?! Коли тебе не підведуть! Коли в тебе вірять',
    author: 'Антуан де Сент-Екзюпері',
  },
  {
    id: 10,
    text: "Той, хто тобі дійсно потрібен, не повинен відповідати твоїм вимогам. Він з'явиться і зруйнує все і буде самим собою, таким, який є. І ти будеш любити його таким",
    author: 'Еріх Марія Ремарк',
  },
  {
    id: 11,
    text: 'Часто люди пливуть за течією часу! А між тим вутлий човник наш забезпечений кермом; чому ж людина несеться по хвилях, а не підпорядковується власним прагненням?',
    author: "Данте Аліг'єрі",
  },
  {
    id: 12,
    text: 'Ми повинні прагнути не до того, щоб нас всякий розумів, а до того, щоб нас не можна було не зрозуміти',
    author: 'Вергілій',
  },
]
